{
  "quoteCollection": [
    {
      "id": 0,
      "quote": "Who knows what true loneliness is - not the conventional word but the naked terror? To the lonely themselves it wears a mask. The most miserable outcast hugs some memory or some illusion.",
      "author": "Joseph Conrad"
    },
    {
      "id": 1,
      "quote": "The belief in a supernatural source of evil is not necessary men alone are quite capable of every wickedness.",
      "author": "Joseph Conrad"
    },
    {
      "id": 2,
      "quote": "Genius begins great works labor alone finishes them.",
      "author": "Joseph Joubert"
    },
    {
      "id": 3,
      "quote": "Making checklists of things you're looking for in a person is the numero uno thing you can do to guarantee you'll be alone forever.",
      "author": "Joseph Gordon-Levitt"
    },
    {
      "id": 4,
      "quote": "Celebrity doesn't have anything to do with art or craft. It's about being rich and thinking that you're better than everybody else.",
      "author": "Joseph Gordon-Levitt"
    },
    {
      "id": 5,
      "quote": "For a writer only one form of patriotism exists: his attitude toward language.",
      "author": "Joseph Brodsky"
    },
    {
      "id": 6,
      "quote": "There is nothing that makes its way more directly into the soul than beauty.",
      "author": "Joseph Addison"
    },
    {
      "id": 7,
      "quote": "Cheerfulness is the best promoter of health and is as friendly to the mind as to the body.",
      "author": "Joseph Addison"
    },
    {
      "id": 8,
      "quote": "The best remedy for a short temper is a long walk.",
      "author": "Joseph Joubert"
    },
    {
      "id": 9,
      "quote": "I believe in prayer. It's the best way we have to draw strength from heaven.",
      "author": "Josephine Baker"
    },
    {
      "id": 10,
      "quote": "There is nothing more requisite in business than despatch.",
      "author": "Joseph Addison"
    },
    {
      "id": 11,
      "quote": "The career stuff is for business people.",
      "author": "Joseph Gordon-Levitt"
    },
    {
      "id": 12,
      "quote": "Computers are like Old Testament gods lots of rules and no mercy.",
      "author": "Joseph Campbell"
    },
    {
      "id": 13,
      "quote": "In the Soviet army it takes more courage to retreat than advance.",
      "author": "Joseph Stalin"
    },
    {
      "id": 14,
      "quote": "Courage that grows from constitution often forsakes a man when he has occasion for it courage which arises from a sense of duty acts in a uniform manner.",
      "author": "Joseph Addison"
    },
    {
      "id": 15,
      "quote": "Courage is rightly esteemed the first of human qualities - because it is the quality which guarantees all others.",
      "author": "Joseph Chamberlain"
    },
    {
      "id": 16,
      "quote": "One death is a tragedy one million is a statistic.",
      "author": "Joseph Stalin"
    },
    {
      "id": 17,
      "quote": "Death is the solution to all problems. No man - no problem.",
      "author": "Joseph Stalin"
    },
    {
      "id": 18,
      "quote": "The death of one man is a tragedy. The death of millions is a statistic.",
      "author": "Joseph Stalin"
    },
    {
      "id": 19,
      "quote": "Perhaps life is just that... a dream and a fear.",
      "author": "Joseph Conrad"
    },
    {
      "id": 20,
      "quote": "Man is what he reads.",
      "author": "Joseph Brodsky"
    },
    {
      "id": 21,
      "quote": "Education is a weapon whose effects depend on who holds it in his hands and at whom it is aimed.",
      "author": "Joseph Stalin"
    },
    {
      "id": 22,
      "quote": "When a man wantonly destroys one of the works of man we call him a vandal. When he destroys one of the works of god we call him a sportsman.",
      "author": "Joseph Wood Krutch"
    },
    {
      "id": 23,
      "quote": "I don't believe people are looking for the meaning of life as much as they are looking for the experience of being alive.",
      "author": "Joseph Campbell"
    },
    {
      "id": 24,
      "quote": "I will not be discouraged by failure I will not be elated by success.",
      "author": "Joseph Barber Lightfoot"
    },
    {
      "id": 25,
      "quote": "To be an atheist requires an indefinitely greater measure of faith than to recieve all the great truths which atheism would deny.",
      "author": "Joseph Addison"
    },
    {
      "id": 26,
      "quote": "An Adult faith does not follow the waves of fashion and the latest novelties.",
      "author": "Joseph Ratzinger"
    },
    {
      "id": 27,
      "quote": "The abuse of faith has to be resisted precisely.",
      "author": "Joseph Ratzinger"
    },
    {
      "id": 28,
      "quote": "Cherish your human connections: your relationships with friends and family.",
      "author": "Joseph Brodsky"
    },
    {
      "id": 29,
      "quote": "Love and fear. Everything the father of a family says must inspire one or the other.",
      "author": "Joseph Joubert"
    },
    {
      "id": 30,
      "quote": "Not to like ice cream is to show oneself uninterested in food.",
      "author": "Joseph Epstein"
    },
    {
      "id": 31,
      "quote": "Love is a friendship set to music.",
      "author": "Joseph Campbell"
    },
    {
      "id": 32,
      "quote": "I wished to go completely outside and to make a symbolic start for my enterprise of regenerating the life of humankind within the body of society and to prepare a positive future in this context.",
      "author": "Joseph Beuys"
    },
    {
      "id": 33,
      "quote": "Laughter is God's blessing.",
      "author": "Joseph Prince"
    },
    {
      "id": 34,
      "quote": "Before we can know God and understand his great plan it is first necessary for us to believe that he exists and that he rewards all who diligently seek him.",
      "author": "Joseph Franklin Rutherford"
    },
    {
      "id": 35,
      "quote": "God is a metaphor for that which transcends all levels of intellectual thought. It's as simple as that.",
      "author": "Joseph Campbell"
    },
    {
      "id": 36,
      "quote": "Every country has the government it deserves.",
      "author": "Joseph de Maistre"
    },
    {
      "id": 37,
      "quote": "A cloudy day or a little sunshine have as great an influence on many constitutions as the most recent blessings or misfortunes.",
      "author": "Joseph Addison"
    },
    {
      "id": 38,
      "quote": "Happiness is itself a kind of gratitude.",
      "author": "Joseph Wood Krutch"
    },
    {
      "id": 39,
      "quote": "Happiness does not consist in self-love.",
      "author": "Joseph Butler"
    },
    {
      "id": 40,
      "quote": "Life everlasting in a state of happiness is the greatest desire of all men.",
      "author": "Joseph Franklin Rutherford"
    },
    {
      "id": 41,
      "quote": "The happiness which is lacking makes one think even the happiness one has unbearable.",
      "author": "Joseph Roux"
    },
    {
      "id": 42,
      "quote": "The inspired Scriptures make the clear distinction between false and true riches and make plain the reason why happiness is gained and fully enjoyed only by those who find true riches.",
      "author": "Joseph Franklin Rutherford"
    },
    {
      "id": 43,
      "quote": "Happiness is the real sense of fulfillment that comes from hard work.",
      "author": "Joseph Barbara"
    },
    {
      "id": 44,
      "quote": "History shows that there are no invincible armies.",
      "author": "Joseph Stalin"
    },
    {
      "id": 45,
      "quote": "The real history of consciousness starts with one's first lie.",
      "author": "Joseph Brodsky"
    },
    {
      "id": 46,
      "quote": "Our poverty will be brought home to us to its full extent only after the war.",
      "author": "Joseph A. Schumpeter"
    },
    {
      "id": 47,
      "quote": "Going home must be like going to render an account.",
      "author": "Joseph Conrad"
    },
    {
      "id": 48,
      "quote": "I hope we don't get to the point where we have to have the cat stop chasing the mouse to teach him glassblowing and basket weaving.",
      "author": "Joseph Barbera"
    },
    {
      "id": 49,
      "quote": "Imagination is the eye of the soul.",
      "author": "Joseph Joubert"
    },
    {
      "id": 50,
      "quote": "He who has imagination without learning has wings but no feet.",
      "author": "Joseph Joubert"
    },
    {
      "id": 51,
      "quote": "One who has imagination without learning has wings without feet.",
      "author": "Joseph Joubert"
    },
    {
      "id": 52,
      "quote": "Jehovah God is truly rich far beyond the imagination of humankind.",
      "author": "Joseph Franklin Rutherford"
    },
    {
      "id": 53,
      "quote": "It is not ignorance but knowledge which is the mother of wonder.",
      "author": "Joseph Wood Krutch"
    },
    {
      "id": 54,
      "quote": "Plant thy foot firmly in the prints which His foot has made before thee.",
      "author": "Joseph Barber Lightfoot"
    },
    {
      "id": 55,
      "quote": "Play is the only way the highest intelligence of humankind can unfold.",
      "author": "Joseph Chilton Pearce"
    },
    {
      "id": 56,
      "quote": "It is conceded by all that man is the very highest type of all living creatures on the earth. His intelligence is far superior to that of any other earthly being.",
      "author": "Joseph Franklin Rutherford"
    },
    {
      "id": 57,
      "quote": "More men die of jealousy than of cancer.",
      "author": "Joseph P. Kennedy"
    },
    {
      "id": 58,
      "quote": "I was studying for the SAT's and learning lines.",
      "author": "Joseph Gordon-Levitt"
    },
    {
      "id": 59,
      "quote": "I've had a tough time learning how to act like a congressman. Today I accidentally spent some of my own money.",
      "author": "Joseph P. Kennedy"
    },
    {
      "id": 60,
      "quote": "All ambitions are lawful except those which climb upward on the miseries or credulities of mankind.",
      "author": "Joseph Conrad"
    },
    {
      "id": 61,
      "quote": "No oppression is so heavy or lasting as that which is inflicted by the perversion and exorbitance of legal authority.",
      "author": "Joseph Addison"
    },
    {
      "id": 62,
      "quote": "The privilege of a lifetime is being who you are.",
      "author": "Joseph Campbell"
    },
    {
      "id": 63,
      "quote": "Life is without meaning. You bring the meaning to it. The meaning of life is whatever you ascribe it to be. Being alive is the meaning.",
      "author": "Joseph Campbell"
    },
    {
      "id": 64,
      "quote": "Opportunities to find deeper powers within ourselves come when life seems most challenging.",
      "author": "Joseph Campbell"
    },
    {
      "id": 65,
      "quote": "Your life is the fruit of your own doing. You have no one to blame but yourself.",
      "author": "Joseph Campbell"
    },
    {
      "id": 66,
      "quote": "A hero is someone who has given his or her life to something bigger than oneself.",
      "author": "Joseph Campbell"
    },
    {
      "id": 67,
      "quote": "A part of kindness consists in loving people more than they deserve.",
      "author": "Joseph Joubert"
    },
    {
      "id": 68,
      "quote": "Only choose in marriage a man whom you would choose as a friend if he were a woman.",
      "author": "Joseph Joubert"
    },
    {
      "id": 69,
      "quote": "My marriage had been impulsive. That marriage should have been short-lived instead of the 23 years it spanned.",
      "author": "Joseph Barbera"
    },
    {
      "id": 70,
      "quote": "It's all about the money.",
      "author": "Joseph Jackson"
    },
    {
      "id": 71,
      "quote": "Work is a prayer. And I start off every morning dedicating it to our Creator.",
      "author": "Joseph Murray"
    },
    {
      "id": 72,
      "quote": "Hollywood has the idea that movies have to be dumb. But especially movies for or about teenagers have to be really dumb!",
      "author": "Joseph Gordon-Levitt"
    },
    {
      "id": 73,
      "quote": "I don't blame folks for not wanting to put me in their movies or whatever. I understand if their audiences had an association with me.",
      "author": "Joseph Gordon-Levitt"
    },
    {
      "id": 74,
      "quote": "Movies are different from real life.",
      "author": "Joseph Gordon-Levitt"
    },
    {
      "id": 75,
      "quote": "There's an absolute prejudice that good movies are dramas and comedies are more dismissable. But I couldn't disagree more.",
      "author": "Joseph Gordon-Levitt"
    },
    {
      "id": 76,
      "quote": "Nothing is capable of being well set to music that is not nonsense.",
      "author": "Joseph Addison"
    },
    {
      "id": 77,
      "quote": "There is not so variable a thing in nature as a lady's head-dress.",
      "author": "Joseph Addison"
    },
    {
      "id": 78,
      "quote": "Mutability of temper and inconsistency with ourselves is the greatest weakness of human nature.",
      "author": "Joseph Addison"
    },
    {
      "id": 79,
      "quote": "I take it that what all men are really after is some form or perhaps only some formula of peace.",
      "author": "Joseph Conrad"
    },
    {
      "id": 80,
      "quote": "Peace on earth would mean the end of civilization as we know it.",
      "author": "Joseph Heller"
    },
    {
      "id": 81,
      "quote": "My third appeal is to my fellow citizens in all countries: Help us to establish lasting peace in the world.",
      "author": "Joseph Rotblat"
    },
    {
      "id": 82,
      "quote": "Cats seem to go on the principle that it never does any harm to ask for what you want.",
      "author": "Joseph Wood Krutch"
    },
    {
      "id": 83,
      "quote": "You will find poetry nowhere unless you bring some of it with you.",
      "author": "Joseph Joubert"
    },
    {
      "id": 84,
      "quote": "You will not find poetry anywhere unless you bring some of it with you.",
      "author": "Joseph Joubert"
    },
    {
      "id": 85,
      "quote": "Poetry is the exquisite expression of exquisite expressions.",
      "author": "Joseph Roux"
    },
    {
      "id": 86,
      "quote": "Poetry is truth in its Sunday clothes.",
      "author": "Joseph Roux"
    },
    {
      "id": 87,
      "quote": "It is enough that the people know there was an election. The people who cast the votes decide nothing. The people who count the votes decide everything.",
      "author": "Joseph Stalin"
    },
    {
      "id": 88,
      "quote": "Politics is the conspiracy of the unproductive but organized against the productive but unorganized.",
      "author": "Joseph Sobran"
    },
    {
      "id": 89,
      "quote": "Macroeconomic policy can never be devoid of politics: it involves fundamental trade-offs and affects different groups differently.",
      "author": "Joseph Stiglitz"
    },
    {
      "id": 90,
      "quote": "The only real power comes out of a long rifle.",
      "author": "Joseph Stalin"
    },
    {
      "id": 91,
      "quote": "Nothing is more gratifying to the mind of man than power or dominion.",
      "author": "Joseph Addison"
    },
    {
      "id": 92,
      "quote": "Knowing that you are completely forgiven destroys the power of sin in your life.",
      "author": "Joseph Prince"
    },
    {
      "id": 93,
      "quote": "The Bible is the only credible guide either as to the real relationship between man and the earth and the great Creator of both or concerning the purpose of the creation of both.",
      "author": "Joseph Franklin Rutherford"
    },
    {
      "id": 94,
      "quote": "Superstition is the only religion of which base souls are capable of.",
      "author": "Joseph Joubert"
    },
    {
      "id": 95,
      "quote": "A man's real life is that accorded to him in the thoughts of other men by reason of respect or natural love.",
      "author": "Joseph Conrad"
    },
    {
      "id": 96,
      "quote": "But the first the general public learned about the discovery was the news of the destruction of Hiroshima by the atom bomb. A splendid achievement of science and technology had turned malign. Science became identified with death and destruction.",
      "author": "Joseph Rotblat"
    },
    {
      "id": 97,
      "quote": "From my earliest days I had a passion for science.",
      "author": "Joseph Rotblat"
    },
    {
      "id": 98,
      "quote": "I did not imagine that the second half of my life would be spent on efforts to avert a mortal danger to humanity created by science.",
      "author": "Joseph Rotblat"
    },
    {
      "id": 99,
      "quote": "I saw science as being in harmony with humanity.",
      "author": "Joseph Rotblat"
    },
    {
      "id": 100,
      "quote": "Standards of conduct appropriate to civil society or the workings of a democracy cannot be purely and simply applied to the Church.",
      "author": "Joseph Ratzinger"
    },
    {
      "id": 101,
      "quote": "What is the damnation of hell? To go with that society who have not obeyed His commands.",
      "author": "Joseph Smith"
    },
    {
      "id": 102,
      "quote": "It is a maudlin and indecent verity that comes out through the strength of wine.",
      "author": "Joseph Conrad"
    },
    {
      "id": 103,
      "quote": "Some great men owe most of their greatness to the ability of detecting in those they destine for their tools the exact quality of strength that matters for their work.",
      "author": "Joseph Conrad"
    },
    {
      "id": 104,
      "quote": "To a teacher of languages there comes a time when the world is but a place of many words and man appears a mere talking animal not much more wonderful than a parrot.",
      "author": "Joseph Conrad"
    },
    {
      "id": 105,
      "quote": "Daoist thought is the root of science and technology in China.",
      "author": "Joseph Needham"
    },
    {
      "id": 106,
      "quote": "Perfection is the child of time.",
      "author": "Joseph Hall"
    },
    {
      "id": 107,
      "quote": "I used my aviation contacts to open a travel agency. I used to book Caribbean flights.",
      "author": "Joseph Force Crater"
    },
    {
      "id": 108,
      "quote": "I would say readers can trust my work more than anyone else's.",
      "author": "Joseph J. Ellis"
    },
    {
      "id": 109,
      "quote": "A man must be both stupid and uncharitable who believes there is no virtue or truth but on his own side.",
      "author": "Joseph Addison"
    },
    {
      "id": 110,
      "quote": "Those who never retract their opinions love themselves more than they love the truth.",
      "author": "Joseph Joubert"
    },
    {
      "id": 111,
      "quote": "Justice is the truth in action.",
      "author": "Joseph Joubert"
    },
    {
      "id": 112,
      "quote": "A caricature is putting the face of a joke on the body of a truth.",
      "author": "Joseph Conrad"
    },
    {
      "id": 113,
      "quote": "What a man knows is everywhere at war with what he wants.",
      "author": "Joseph Wood Krutch"
    },
    {
      "id": 114,
      "quote": "A woman seldom asks advice before she has bought her wedding clothes.",
      "author": "Joseph Addison"
    },
    {
      "id": 115,
      "quote": "Our experience is composed rather of illusions that of wisdom acquired.",
      "author": "Joseph Roux"
    },
    {
      "id": 116,
      "quote": "This fear of the Lord is indeed the beginning of wisdom. This consciousness of sin is the straight pathway to heaven.",
      "author": "Joseph Barber Lightfoot"
    },
    {
      "id": 117,
      "quote": "The fact that the church is convinced of not having the right to confer priestly ordination on women is now considered by some as irreconcilable with the European Constitution.",
      "author": "Joseph Ratzinger"
    },
    {
      "id": 118,
      "quote": "As to honor - you know - it's a very fine mediaeval inheritance which women never got hold of. It wasn't theirs.",
      "author": "Joseph Conrad"
    }
  ]
}